Repository: avgx/OneAudit
Catalog: Sources/OneAudit/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, ja, ko, pl, pt_br, ru, zh_hant

# audit.event.aeLayoutRemove
source: Layout {layout} deleted by user {user} from IP address {ip_address}
cs: Uspořádání {layout} smazáno uživatelem {user} z IP adresy {ip_address}
de: Layout {layout} gelöscht von Benutzer {user} von IP-Adresse {ip_address}
pl: Usunięto układ {layout} użytkownik {user} adres IP {ip_address}
ru: Удалена раскладка {layout} пользователем {user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址已刪除{layout}版式

# AuditJournalMessage_AE_LAYOUT_SETUP
source: Layout {layout} edited by user {user} from IP address {ip_address}
cs: Náhled {layout} upraven uživatelem {user} z IP adresy {ip_address}
de: Layout {layout} bearbeitet von Benutzer {user} von IP-Adresse {ip_address}
pl: Edycja układu {layout}, użytkownik {user}, adres IP {ip_address}
ru: Отредактирована раскладка {layout} пользователем {user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址編輯{layout}版式

# audit.event.aeLayoutSetup
source: Layout {layout} edited by user {user} from IP address {ip_address}
cs: Náhled {layout} upraven uživatelem {user} z IP adresy {ip_address}
de: Layout {layout} bearbeitet von Benutzer {user} von IP-Adresse {ip_address}
pl: Edycja układu {layout}, użytkownik {user}, adres IP {ip_address}
ru: Отредактирована раскладка {layout} пользователем {user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址編輯{layout}版式

# AuditJournalMessage_AE_LAYOUT_VIEWING
source: Viewing of layout {layout} by {role}/{user} from IP address {ip_address}
cs: Videostěna {layout} zobrazena {role}/{user} z IP adresy {ip_address}
de: Ansicht von Layout {layout} durch {role}/{user} von IP-Adresse {ip_address}
pl: Wyświetlenie układu {layout}, użytkownik {role}/{user}, adres IP {ip_address}
ru: Просмотр раскладки {layout} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址正在檢視{layout}版式

# audit.event.aeLayoutViewing
source: Viewing of layout {layout} by {role}/{user} from IP address {ip_address}
cs: Videostěna {layout} zobrazena {role}/{user} z IP adresy {ip_address}
de: Ansicht von Layout {layout} durch {role}/{user} von IP-Adresse {ip_address}
pl: Wyświetlenie układu {layout}, użytkownik {role}/{user}, adres IP {ip_address}
ru: Просмотр раскладки {layout} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址正在檢視{layout}版式

# AuditJournalMessage_AE_LOCK_BY_USER
source: Application locked by user {role}/{user} from IP-address {ip_address}
cs: Aplikace byla uzamčena uživatelem {role}/{user} z IP adresy {ip_address}
de: Anwendung gesperrt durch Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Aplikacja zablokowana przez użytkownika {role}/{user} z adresu IP {ip_address}
ru: Блокирование приложения пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}這個IP地址和{mac_address}這個MAC碼將這個應用程式鎖定

# audit.event.aeLockByUser
source: Application locked by user {role}/{user} from IP-address {ip_address}
cs: Aplikace byla uzamčena uživatelem {role}/{user} z IP adresy {ip_address}
de: Anwendung gesperrt durch Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Aplikacja zablokowana przez użytkownika {role}/{user} z adresu IP {ip_address}
ru: Блокирование приложения пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}這個IP地址和{mac_address}這個MAC碼將這個應用程式鎖定

# AuditJournalMessage_AE_LOCK_ON_IDLE
source: Application locked on idle time of user {role}/{user} from IP-address {ip_address}
cs: Aplikace uzamknuta nečinností uživatele {role}/{user} z IP-adresy {ip-address}
de: Anwendung gesperrt bei Leerlaufzeit von Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Aplikacja zablokowana po braku interakcji, użytkownik {role}/{user} z adresu IP {ip_address}
ru: Блокирование приложения по бездействию пользователя {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}這個IP地址和{mac_address}這個MAC碼讓這個應用程式在超過空先閒置的時間後將此應程式鎖定

# audit.event.aeLockOnIdle
source: Application locked on idle time of user {role}/{user} from IP-address {ip_address}
cs: Aplikace uzamknuta nečinností uživatele {role}/{user} z IP-adresy {ip-address}
de: Anwendung gesperrt bei Leerlaufzeit von Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Aplikacja zablokowana po braku interakcji, użytkownik {role}/{user} z adresu IP {ip_address}
ru: Блокирование приложения по бездействию пользователя {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}這個IP地址和{mac_address}這個MAC碼讓這個應用程式在超過空先閒置的時間後將此應程式鎖定

# AuditJournalMessage_AE_LOGOUT_ON_IDLE
source: Logged out on idle time of user {role}/{user} from IP-address {ip_address}
cs: Odhlášení kvůli nečinnosti uživatele {role}/{user} z IP-adresy {ip_address}
de: Ausgeloggt bei Leerlaufzeit von Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Wylogowano po braku interakcji, użytkownik {role}/{user} adres IP {ip_address}
ru: Выход из системы по бездействию пользователя {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}這個IP地址和{mac_address}這個MAC碼讓這個使用者在超過閒置的時間後登出

# audit.event.aeLogoutOnIdle
source: Logged out on idle time of user {role}/{user} from IP-address {ip_address}
cs: Odhlášení kvůli nečinnosti uživatele {role}/{user} z IP-adresy {ip_address}
de: Ausgeloggt bei Leerlaufzeit von Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Wylogowano po braku interakcji, użytkownik {role}/{user} adres IP {ip_address}
ru: Выход из системы по бездействию пользователя {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}這個IP地址和{mac_address}這個MAC碼讓這個使用者在超過閒置的時間後登出

# AuditJournalMessage_AE_MACRO_ADD
source: Adding macro {macro} by user {role}/{user} from IP address {ip_address}
cs: Přidání makra {macro} uživatelem {role}/{user} z IP adresy {ip_address}
de: Hinzufügen von Makro {macro} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Agregar macrocomando {macro}
ja: マクロ{macro}を追加
ko: 매크로 {macro} 추가
pl: Dodano makro {macro}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Adicionando macro {macro}
ru: Добавление макрокоманды {macro} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址正在增加{macro}巨集工作

# audit.event.aeMacroAdd
source: Adding macro {macro} by user {role}/{user} from IP address {ip_address}
cs: Přidání makra {macro} uživatelem {role}/{user} z IP adresy {ip_address}
de: Hinzufügen von Makro {macro} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Agregar macrocomando {macro}
ja: マクロ{macro}を追加
ko: 매크로 {macro} 추가
pl: Dodano makro {macro}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Adicionando macro {macro}
ru: Добавление макрокоманды {macro} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址正在增加{macro}巨集工作

# AuditJournalMessage_AE_MACRO_REMOVE
source: Removing macro {macro} by user {role}/{user} from IP address {ip_address}
cs: Odstranění makra {macro} uživatelem {role}/{user} z IP adresy {ip_address}
de: Entfernen des Makros {macro} von Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Eliminar macrocomando {macro}
ja: マクロ{macro}を削除
ko: 매크로 {macro} 삭제
pl: Usunięto makro {macro}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Removendo macro {macro}
ru: Удаление макрокоманды {macro} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址正在移除{macro}巨集工作

# audit.event.aeMacroRemove
source: Removing macro {macro} by user {role}/{user} from IP address {ip_address}
cs: Odstranění makra {macro} uživatelem {role}/{user} z IP adresy {ip_address}
de: Entfernen des Makros {macro} von Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Eliminar macrocomando {macro}
ja: マクロ{macro}を削除
ko: 매크로 {macro} 삭제
pl: Usunięto makro {macro}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Removendo macro {macro}
ru: Удаление макрокоманды {macro} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址正在移除{macro}巨集工作

# AuditJournalMessage_AE_MACRO_SETUP
source: Parameter {setting} of macrocommand {macro} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} makra {macro} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_adress}
de: Parameter {setting} des Makrobefehls {macro} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro{setting} de macrocomando {macro} se le asigna el valor {value}
ja: マクロコマンド{setting}のパラメーター{macro}を{value}に設定
ko: {value}로 설정된 매크로 명령 {macro}의 매개변수 {setting}
pl: Parametr {setting} makra {macro} zmieniono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} de macro {macro} definido para {value}
ru: Настройке {setting} макрокоманды {macro} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址將{macro}的巨集指令的{setting}參數設定成{value}值

# audit.event.aeMacroSetup
source: Parameter {setting} of macrocommand {macro} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} makra {macro} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_adress}
de: Parameter {setting} des Makrobefehls {macro} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro{setting} de macrocomando {macro} se le asigna el valor {value}
ja: マクロコマンド{setting}のパラメーター{macro}を{value}に設定
ko: {value}로 설정된 매크로 명령 {macro}의 매개변수 {setting}
pl: Parametr {setting} makra {macro} zmieniono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} de macro {macro} definido para {value}
ru: Настройке {setting} макрокоманды {macro} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址將{macro}的巨集指令的{setting}參數設定成{value}值

# AuditJournalMessage_AE_MMEXPORT
source: Export on device {device} of server {host} from archive {archive} by user {role}/{user} from IP address {ip_address}. Full path {value}
cs: Export na zařízení {device} serveru {host} z archivu {archive} uživatelem {role}/{user} z IP adresy {ip_address}. Úplná cesta {value}
de: Export auf Gerät {device} von Server {host} aus Archiv {archive} durch Benutzer {role}/{user} von IP-Adresse {ip_address}. Vollständiger Pfad {value}
es: Exportación en el dispositivo {device} del servidor {host} del archivo {archive}. Ruta completa {value}
ja: アーカイブ{device}からサーバー{host}のデバイス{archive}にエクスポートします。フルパス{value}
ko: 아카이브 {archive}에서 서버 {host}에 있는 장치 {device}로 내보내기. 전체 경로 {value}
pl: Wykonano eksport z urządzenia {device} serwera {host} z archiwum {archive}, użytkownik {role}/{user}, z adresu IP {ip_address}. Pełna ścieżka {value}
pt_br: Exportar no dispositivo {device} do servidor {host} do arquivo {archive}. Caminho completo {value}
ru: Экспорт на устройстве {device} сервера {host} из архива {archive} пользователем {role}/{user} с IP-адреса {ip_address}. Полный путь {value}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址從{host}伺服器{archive}的儲存硬碟裡的{device}設備將錄影資料匯出. 全部的路徑{value}

# audit.event.aeMmexport
source: Export on device {device} of server {host} from archive {archive} by user {role}/{user} from IP address {ip_address}. Full path {value}
cs: Export na zařízení {device} serveru {host} z archivu {archive} uživatelem {role}/{user} z IP adresy {ip_address}. Úplná cesta {value}
de: Export auf Gerät {device} von Server {host} aus Archiv {archive} durch Benutzer {role}/{user} von IP-Adresse {ip_address}. Vollständiger Pfad {value}
es: Exportación en el dispositivo {device} del servidor {host} del archivo {archive}. Ruta completa {value}
ja: アーカイブ{device}からサーバー{host}のデバイス{archive}にエクスポートします。フルパス{value}
ko: 아카이브 {archive}에서 서버 {host}에 있는 장치 {device}로 내보내기. 전체 경로 {value}
pl: Wykonano eksport z urządzenia {device} serwera {host} z archiwum {archive}, użytkownik {role}/{user}, z adresu IP {ip_address}. Pełna ścieżka {value}
pt_br: Exportar no dispositivo {device} do servidor {host} do arquivo {archive}. Caminho completo {value}
ru: Экспорт на устройстве {device} сервера {host} из архива {archive} пользователем {role}/{user} с IP-адреса {ip_address}. Полный путь {value}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址從{host}伺服器{archive}的儲存硬碟裡的{device}設備將錄影資料匯出. 全部的路徑{value}

# AuditJournalMessage_AE_MMEXPORT_ADD
source: Export agent {notifier} on server {host} adding requested by user {role}/{user} from IP address {ip_address}
cs: Zástupce exportu {notifier} na serveru {host} přidání požadováno uživatelem {role}/{user} z IP adresy {ip_address}
de: Export-Agent {notifier} auf Server {host} fügt Anfrage von Benutzer {role}/{user} von IP-Adresse {ip_address} hinzu
es: Agente de exportación {notifier} en servidor {host} agregar solicitado
ja: サーバー{notifier}上のエクスポートエージェント{host}のリクエストを追加
ko: 요청된 추가 서버 {host}에 대한 내보내기 에이전트 {notifier}
pl: Dodano szablon eksportu {notifier} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Enviado pedido para adicionar o agente de exportação {notifier} no servidor {host}
ru: Отправлен запрос на добавление агента экспорта {notifier} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址將透過{host}伺服器的{notifier}匯出精靈{host}伺服器送出需求

# audit.event.aeMmexportAdd
source: Export agent {notifier} on server {host} adding requested by user {role}/{user} from IP address {ip_address}
cs: Zástupce exportu {notifier} na serveru {host} přidání požadováno uživatelem {role}/{user} z IP adresy {ip_address}
de: Export-Agent {notifier} auf Server {host} fügt Anfrage von Benutzer {role}/{user} von IP-Adresse {ip_address} hinzu
es: Agente de exportación {notifier} en servidor {host} agregar solicitado
ja: サーバー{notifier}上のエクスポートエージェント{host}のリクエストを追加
ko: 요청된 추가 서버 {host}에 대한 내보내기 에이전트 {notifier}
pl: Dodano szablon eksportu {notifier} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Enviado pedido para adicionar o agente de exportação {notifier} no servidor {host}
ru: Отправлен запрос на добавление агента экспорта {notifier} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址將透過{host}伺服器的{notifier}匯出精靈{host}伺服器送出需求

# AuditJournalMessage_AE_MMEXPORT_REMOVE
source: Export agent {notifier} on server {host} removing requested by user {role}/{user} from IP address {ip_address}
cs: Zástupce exportu {notifier} na serveru {host} odebrání požadováno uživatelem {role}/{user} z IP adresy {ip_address}
de: Export-Agent {notifier} auf Server {host} entfernt Anforderung von Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Agente de exportación {notifier} en servidor {host} quitar solicitado
ja: サーバー{notifier}上のエクスポートエージェント{host}のリクエストを削除
ko: 요청된 제거 서버 {host}에 대한 내보내기 에이전트 {notifier}
pl: Usunięcie szablonu eksportu {notifier} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Enviado pedido para remover o agente de exportação {notifier} no servidor {host}
ru: Отправлен запрос на удаление агента экспорта {notifier} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址將透過{host}伺服器的{notifier}匯出精靈{host}伺服器取消需求

# audit.event.aeMmexportRemove
source: Export agent {notifier} on server {host} removing requested by user {role}/{user} from IP address {ip_address}
cs: Zástupce exportu {notifier} na serveru {host} odebrání požadováno uživatelem {role}/{user} z IP adresy {ip_address}
de: Export-Agent {notifier} auf Server {host} entfernt Anforderung von Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Agente de exportación {notifier} en servidor {host} quitar solicitado
ja: サーバー{notifier}上のエクスポートエージェント{host}のリクエストを削除
ko: 요청된 제거 서버 {host}에 대한 내보내기 에이전트 {notifier}
pl: Usunięcie szablonu eksportu {notifier} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Enviado pedido para remover o agente de exportação {notifier} no servidor {host}
ru: Отправлен запрос на удаление агента экспорта {notifier} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址將透過{host}伺服器的{notifier}匯出精靈{host}伺服器取消需求

# AuditJournalMessage_AE_MMEXPORT_SETUP
source: Parameter {setting} of export agent {notifier} on server {host} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} exportu {notifier} na serveru {host} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} des Exportagenten {notifier} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} del agente de exportación {notifier} en servidor {host} se le asigna el valor {value}
ja: サーバー{setting}上のエクスポートエージェント{notifier}のパラメーター{host}を{value}に設定します
ko: {value} (으)로 설정된 서버 {host}에 대한 내보내기 에이전트 {notifier}의 매개변수 {setting}
pl: Parametr {setting} szablonu eksportu {notifier} na serwerze {host} zmieniono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} de agente de exportação {notifier} no servidor {host} definido para {value}
ru: Настройке {setting} агента экспорта {notifier} на сервере {host} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址在{host}伺服器上從{notifier}匯出精靈的{setting}設定值設定成{value}參數

# audit.event.aeMmexportSetup
source: Parameter {setting} of export agent {notifier} on server {host} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} exportu {notifier} na serveru {host} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} des Exportagenten {notifier} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} del agente de exportación {notifier} en servidor {host} se le asigna el valor {value}
ja: サーバー{setting}上のエクスポートエージェント{notifier}のパラメーター{host}を{value}に設定します
ko: {value} (으)로 설정된 서버 {host}에 대한 내보내기 에이전트 {notifier}의 매개변수 {setting}
pl: Parametr {setting} szablonu eksportu {notifier} na serwerze {host} zmieniono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} de agente de exportação {notifier} no servidor {host} definido para {value}
ru: Настройке {setting} агента экспорта {notifier} на сервере {host} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址在{host}伺服器上從{notifier}匯出精靈的{setting}設定值設定成{value}參數

# AuditJournalMessage_AE_MMEXPORT_SETUP_DisplayName
source: Name of export agent {notifier} on server {host} changed by user {role}/{user} from IP address {ip_address}
cs: Jméno zástupce exportu {notifier} na serveru {host} změněno uživatelem {role}/{user} z IP adresy {ip_address}
de: Name des Exportagenten {notifier} auf Server {host} geändert durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Nombre del agente de exportación {notifier} en el servidor {host} cambiado
ja: サーバー{notifier}上のエクスポートエージェント{host}の名前が変更されました
ko: 변경된 서버 {host}에 대한 내보내기 에이전트 {notifier}의 매개변수 {setting} 이름
pl: Nazwa szablonu eksportu {notifier} na serwerze {host} została zmieniona, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Mudou o nome do agente de exportação {notifier} no servidor {host}
ru: Изменение названия агента экспорта {notifier} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址將{host}伺服器的{notifier}匯出精靈變更名稱

# audit.event.aeMmexportSetupDisplayname
source: Name of export agent {notifier} on server {host} changed by user {role}/{user} from IP address {ip_address}
cs: Jméno zástupce exportu {notifier} na serveru {host} změněno uživatelem {role}/{user} z IP adresy {ip_address}
de: Name des Exportagenten {notifier} auf Server {host} geändert durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Nombre del agente de exportación {notifier} en el servidor {host} cambiado
ja: サーバー{notifier}上のエクスポートエージェント{host}の名前が変更されました
ko: 변경된 서버 {host}에 대한 내보내기 에이전트 {notifier}의 매개변수 {setting} 이름
pl: Nazwa szablonu eksportu {notifier} na serwerze {host} została zmieniona, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Mudou o nome do agente de exportação {notifier} no servidor {host}
ru: Изменение названия агента экспорта {notifier} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址將{host}伺服器的{notifier}匯出精靈變更名稱

# AuditJournalMessage_AE_NODE_EXCLUDED
source: Server {host} removed from domain {domain} by user {role}/{user} from IP address {ip_address}
cs: Server {host} odstraněn z domény {domain} uživatelem {role}/{user} z IP adresy {ip_address}
de: Server {host} entfernt von Domäne {domain} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Host {host} eliminado del dominio {domain}
ja: Host {host} removed from domain {domain}
pl: Serwer {host} usunięty z domeny {domain}, użytkownik {role}/{user}, adres IP {ip_address}
ru: Сервер {host} удален из домена {domain} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址將{host}伺服器從{domain}網域裡移除

# audit.event.aeNodeExcluded
source: Server {host} removed from domain {domain} by user {role}/{user} from IP address {ip_address}
cs: Server {host} odstraněn z domény {domain} uživatelem {role}/{user} z IP adresy {ip_address}
de: Server {host} entfernt von Domäne {domain} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Host {host} eliminado del dominio {domain}
ja: Host {host} removed from domain {domain}
pl: Serwer {host} usunięty z domeny {domain}, użytkownik {role}/{user}, adres IP {ip_address}
ru: Сервер {host} удален из домена {domain} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址將{host}伺服器從{domain}網域裡移除

# AuditJournalMessage_AE_NODE_INCLUDED
source: Server {host} added to domain {domain} by user {role}/{user} from IP address {ip_address}
cs: Server {host} přidán k doméně {domain} uživatelem {role}/{user} z IP adresy {ip_address}
de: Server {host} hinzugefügt zu Domäne {domain} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Host {host} agregado al dominio {domain}
ja: Host {host} added to domain {domain}
pl: Serwer {host} dodany do domeny {domain}, użytkownik {role}/{user}, adres IP {ip_address}
ru: Сервер {host} добавлен в домен {domain} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址將{host}伺服器將入{domain}網域裡

# audit.event.aeNodeIncluded
source: Server {host} added to domain {domain} by user {role}/{user} from IP address {ip_address}
cs: Server {host} přidán k doméně {domain} uživatelem {role}/{user} z IP adresy {ip_address}
de: Server {host} hinzugefügt zu Domäne {domain} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Host {host} agregado al dominio {domain}
ja: Host {host} added to domain {domain}
pl: Serwer {host} dodany do domeny {domain}, użytkownik {role}/{user}, adres IP {ip_address}
ru: Сервер {host} добавлен в домен {domain} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址將{host}伺服器將入{domain}網域裡
